
/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "26"; */
"Only scale down large pages" = "Verklein alleen grote pagina's";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "27"; */
"No automatic page scaling" = "Vergroot/verklein pagina's niet automatisch";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "28"; */
"Scale each page to fit paper" = "Maak elke pagina passend op papier";

/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"Automatically rotate each page" = "Roteer elke pagina automatisch";
